<div>
   <p>弊社の通訳活動にご関心をお寄せ頂き、誠にありがとうございます。</p>
   <p>以下の案件を受注しましたので、フリーランス通訳者様を募集しています。</p>

   <p>*******************************************************************************</p>
   <p>{!! $data['description'] !!}</p>
   <p>*******************************************************************************</p>

   <p>対応できる方は、本メールに返信してください。</p>
   <p>ご不明な点がございましたら下記までお問合せ下さい。</p>
   <p>●○●○●○●○●○●○●○●○●○●○●○●○●○●</p>
   <p>株式会社AlphaCep（アルファセプ）</p>
   <p>〒273-0111 千葉県鎌ケ谷市北中沢1-18-22 スカラビル３F</p>
   <p>TEL :  <a href="tel:070-8484-8455">070-8484-8455</a>   FAX : 070-8484-8455</p>
   <p>URL : <a href="http://www.alphacep.co.jp" target="_blank">http://www.alphacep.co.jp</a></p>
   <p>業務内容：</p>
   <p>１．外国語の翻訳、通訳、出版業務</p>
   <p>２．家庭教師、外国語講師、通訳者、翻訳者の派遣</p>
   <p>３．語学教室の企画、運営、管理及び経営並びに語学教室に関するコンサルティング</p>
   <p>４．外国人留学生及びベトナム人への情報提供</p>
   <p>●○●○●○●○●○●○●○●○●○●○●○●○●○●</p>
</div>